[
  "dataview",
  "folder-notes",
  "calendar",
  "editing-toolbar",
  "templater-obsidian",
  "modalforms",
  "periodic-notes",
  "quickadd",
  "tag-wrangler",
  "obsidian-style-settings",
  "media-extended",
  "obsidian-excalidraw-plugin",
  "project-browser",
  "obsidian-git",
  "obsidian-linter"
]